{
  "information": {
    "title": "Information",
    "buttons": [
      {
        "id": "contract_offer",
        "text": "Offer contract",
        "data": [
          "mainTitle*_type_*Договір публічної оферти",

          "text*_type_*За цим Договором одна сторона Продавець з одного боку, і будь-яка особа, яка прийняла умови цього Договору публічної оферти – Покупець, з іншого боку, надалі разом іменовані – Сторони, уклали цей Договір публічної оферти (далі – Договір), адресований необмеженому колу осіб, що є офіційною публічною пропозицією Продавця укласти з Покупцями договір купівлі-продажу Товарів, фотографії яких розміщені у відповідному розділі Веб-сайту https://13candlebar.com.ua/.",
          "text*_type_*Продавці, що мають намір здійснювати продаж Товарів за допомогою Веб-сайту 13candlebar.com.ua і Покупці при придбанні Товарів, зображення яких розміщені на відповідних сторінках 13candlebar.com.ua, приймають умови цього Договору про наступне.",

          "title*_type_*1. ЗАГАЛЬНІ ПОЛОЖЕННЯ",
          "text*_type_*1.1. Договірні відносини між Продавцем і Покупцем оформляються у вигляді Договору публічної оферти. Натискання на сторінці Веб-сайту 13candlebar.com.ua у відповідному розділі кнопки «ЗАМОВИТИ» означає, що Покупець, незалежно від статусу (фізична особа, юридична особа, фізична особа-підприємець), згідно з чинним міжнародним та українським законодавством , взяв до виконання умови Договору публічної оферти, які вказані нижче.",
          "text*_type_*1.2. Договір публічної оферти є публічним, тобто відповідно до статей 633, 641 Цивільного кодексу України його умови однакові для всіх Покупців незалежно від статусу (фізична особа, юридична особа, фізична особа-підприємець). При повній згоді з цим Договором Покупець приймає умови і порядок оформлення замовлення, оплати та доставки товару Продавцем, відповідальності за недобросовісне Замовлення і за невиконання умов цього Договору.",
          "text*_type_*1.3. Цей Договір набуває чинності з моменту натискання на кнопку «ЗАМОВИТИ», яким Покупець дає згоду здійснити покупку наявного у Продавця Товару і діє до моменту отримання Покупцем Товару від Продавця і повного розрахунку з ним.",
          "text*_type_*1.4. Для регулювання договірних правовідносин за Договором Сторони вибирають і, в разі необхідності, застосовують українське законодавство. Якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, які встановлені українським законодавством, то застосовуються правила міжнародного договору.",

          "title*_type_*2. ТЕРМІНИ ТА ВИЗНАЧЕННЯ",
          "text*_type_*«Договір публічної оферти» – публічний договір, зразок якого розміщено на Веб- 13candlebar.com.ua и застосування якого є обов’язковим для всіх Продавців, що містить пропозицію Продавця про придбання Товару, зображення якого розміщено на Веб-сайті 13candlebar.com.ua, спрямоване невизначеному колу осіб, у тому числі Покупцям.",
          "text*_type_*«Акцепт» – прийняття Покупцем пропозиції продавця про придбання Товару, зображення якого розміщено на Веб-сайті 13candlebar.com.ua, шляхом додавання його в віртуальну корзину і відправки Замовлення.",
          "text*_type_*«Товар» – предмет торгівлі (виріб, модель, аксесуар, комплектуючі та супутні предмети, будь-які інші предмети торгівлі), про придбання якого на Веб-сайті 13candlebar.com.ua розміщено пропозицію продавця.",
          "text*_type_*«Покупець» – будь-яка дієздатна фізична, юридична особа, фізична особа-підприємець, згідно з чинним міжнародним та українським законодавством, які відвідали Веб-сайт 13candlebar.com.ua і мають намір придбати той чи інший Товар.",
          "text*_type_*«Продавець» – будь-яка дієздатна фізична, юридична особа, фізична особа-підприємець, згідно з чинним міжнародним та українським законодавством, які є власниками або розповсюджувачами Товару і за допомогою Веб-сайту 13candlebar.com.ua мають намір його продати.",
          "text*_type_*«Замовлення» – належним чином оформлена і розміщена на Веб-сайті 13candlebar.com.ua заявка Покупця на купівлю Товарів, що адресується Продавцю.",
          "text*_type_*«Законодавство» – встановлені українським або міжнародним законодавством норми для регулювання договірних правовідносин за Договором.",
          "text*_type_*«Істотний недолік Товару» – недолік, який робить неможливим чи недопустимим використання Товару відповідно до його цільового призначення, виник з вини виробника (Продавця), після його усунення проявляється знову з незалежних від споживача причин.",

          "title*_type_*3. ПРЕДМЕТ ДОГОВОРУ",
          "text*_type_*3.1. Продавець зобов’язується на умовах та в порядку, визначених цим Договором продати Товар на основі Замовлення, оформленого Покупцем на відповідній сторінці Веб-сайту 13candlebar.com.ua, а Покупець зобов’язується на умовах та в порядку, визначених цим Договором, купити товар і сплатити за нього гроші.",
          "text*_type_*3.2. Продавець гарантує, що Товар не переданий в заставу, не є предметом спору, не перебуває під арештом, а також на нього відсутні будь-які права третіх осіб.",
          "text*_type_*3.3. Продавець і Покупець підтверджують, що чинний Договір не є фіктивним або удаваним Договором або Договором, укладеним під впливом тиску або обману.",
          "text*_type_*3.4. Продавець підтверджує, що має всі необхідні дозволи на здійснення господарської діяльності, які регулюють сферу правовідносин, що виникають і діють в процесі виконання цього Договору, а також гарантує, що має право на виробництво та / або реалізацію товару без будь-яких обмежень, відповідно до вимогами чинного законодавства України, і зобов’язується нести відповідальність в разі порушення прав Покупця в процесі виконання цього Договору та реалізації Товару.",

          "title*_type_*4. ПРАВА ТА ОБОВ’ЯЗКИ ПРОДАВЦЯУ",
          "text*_type_*4.1. Продавець зобов’язаний:",
          "text*_type_*- виконувати умови цього Договору",
          "text*_type_*- виконувати замовлення Покупця в разі надходження оплати від Покупця;",
          "text*_type_*- передати Покупцю Товар відповідно до обраного зразка на відповідній сторінці Веб-сайта 13candlebar.com.ua, оформленим замовленням і умов цього Договору;",
          "text*_type_*-перевірити якісні та кількісні характеристики Товару під час його упаковки на складі;",
          "text*_type_*4.2. Продавець має право: в односторонньому порядку припинити надання послуг за цим Договором у разі порушення Покупцем умов цього Договору.",
          "text*_type_*4.3. Продавець:",
          "text*_type_*ФІЗИЧНА ОСОБА-ПІДПРИЄМЕЦЬ МУДРИК ОЛЬГА ЮРІЇВНА: АТ КБ ''ПРИВАТБАНК'' UA973052990000026004000700699, МФО 333391",
          "text*_type_*35800, Рівненська обл.,місто Острог, вулиця Татарська, будинок 2, квартира 31, ІПН 3187812254, Є платником Єдиного податку 3 група",

          "title*_type_*5. ПРАВА ТА ОБОВ’ЯЗКИ ПОКУПЦЯ",
          "text*_type_*5.1. Покупець зобов’язаний:",
          "text*_type_*- своєчасно оплатити та отримати замовлення на умовах цього Договору;",
          "text*_type_*- ознайомитися з інформацією про товар, розміщеної на Веб-сайті 13candlebar.com.ua;",
          "text*_type_*- при отриманні Товару у особи, яка вчинила його доставку, переконатися в цілісності і комплектності Товару шляхом огляду вмісту упаковки. У разі пошкодження або неповної комплектації Товару – зафіксувати їх в акті, який разом з Покупцем має підписати особа, яка здійснила його доставку Покупцеві.",
          "text*_type_*5.2. Покупець має право:",
          "text*_type_*- оформити замовлення на відповідній сторінці Веб-сайту 13candlebar.com.ua;",
          "text*_type_*- вимагати від продавця виконання умов цього Договору;",

          "title*_type_*6. ПОРЯДОК ОФОРМЛЕННЯ ЗАМОВЛЕННЯ",
          "text*_type_*6.1. Покупець самостійно оформляє замовлення на відповідній сторінці Веб-сайту 13candlebar.com.ua шляхом додавання Товарів в віртуальну корзину за допомогою натискання кнопки «Додати у кошик», або зробивши замовлення по електронній пошті, або за номером телефону, зазначеному в розділі контактів Веб-сайту 13candlebar.com.ua",
          "text*_type_*6.2. Термін формування Замовлення до 2 робочих днів з моменту його оформлення. У разі, якщо замовлення відправлений у вихідний або святковий день, термін формування починається з першого після вихідного робочого дня.",

          "title*_type_*7. ЦІНА ЗАМОВЛЕННЯ І ПОРЯДОК ОПЛАТИ",
          "text*_type_*7.1. Ціна кожного окремого Товару визначається Продавцем і вказується на відповідній сторінці Веб-сайту 13candlebar.com.ua. Ціна Договору визначається шляхом додавання цін всіх обраних Товарів, які перебувають у віртуальній корзині і ціни доставки, яка визначається в залежності від способу доставки відповідно до умов розділу 8 цього Договору.",
          "text*_type_*7.2. Вартість Замовлення може змінюватися в залежності від ціни, кількості або номенклатури товару.",
          "text*_type_*7.3. Покупець може оплатити замовлення наступними способами:",

          "text*_type_*- за допомогою банківського переказу грошей на поточний рахунок Продавця, вказаний в рахунку, в т.ч. за допомогою Інтернет-банкінгу (Покупець оплачує замовлення протягом трьох днів з дати отримання рахунку в розмірі 100% передоплати);",
          "text*_type_*- післяплатою при отриманні Замовлення в представництві служби доставки на території України або на території іншої країни відповідно до місця здійснення замовлення товару;",
          "text*_type_*- будь-яким іншим способом за домовленістю з Продавцем.",

          "title*_type_*8. УМОВИ ДОСТАВКИ ТОВАРУ",
          "text*_type_*8.1. Покупець отримує Товар за допомогою доставки, або отримує його особисто. Порядок оплати і отримання зазначений на відповідній сторінці Веб-сайту 13candlebar.com.ua.",
          "text*_type_*8.2. При доставці Товарів в інші міста України або на території іншої країни, виконуваної іншими Службами доставки (далі Компаніями-перевізниками) Покупець в повному обсязі і беззастережно погоджується з Правилами перевезення вантажів цими компаніями-перевізниками.",
          "text*_type_*8.3. Факт отримання Товару та відсутність претензій до якості Товару, що доставляється Компаніями-перевізниками, Покупець підтверджує власним підписом в товаро-транспортної накладної, декларації Компанії-перевізника, або у видатковій накладній при отриманні Товару. Зі свого боку, Продавець гарантує відвантаження Товару Компанії-перевізнику в кількості, зазначеній і сплаченій Покупцем, в комплектності згідно специфікації цього Товару та в належному (робочому) стані і якості.",
          "text*_type_*8.4. У разі відсутності Покупця за адресою доставки, зазначеної Покупцем в заявці або відмови Покупця від отримання Товару з необґрунтованих причин, при доставці Кур’єром компанії-перевізника, Товар повертається в торговий центр відвантаження. Оплата за послуги Компанії-перевізника віднімається від суми, перерахованої Покупцем за Товар. Залишок суми повертається Покупцю на підставі його листа, відправленого на e-mail: info@13candlebar.com.ua із зазначенням розрахункового рахунку, на який повинні бути повернуті кошти. Всі питання, що виникли в процесі оплати та отримання Товару, Покупець може з’ясувати за контактними даними в розділі Контакти.",

          "title*_type_*9. УМОВИ ПОВЕРНЕННЯ ТОВАРУ",
          "text*_type_*9.1. Відповідно до ст. 9 Закону України «Про захист прав споживачів», Покупець має право на обмін Товару належної якості протягом чотирнадцяти днів, не рахуючи дня покупки, якщо триваліший строк не оголошений Продавцем. Покупець має право на обмін Товару з урахуванням положень законодавства про підстави і переліку Товарів, які не підлягають обміну (поверненню).",
          "text*_type_*9.2. Якщо Покупець має намір повернути Товар, таке повернення здійснюється відповідно до розділу Сайту «Повернення» з урахуванням правил і умов перевізника або кур’єра, діючі на території України або на території іншої країни відповідно до місця скоєння отримання Товару.",
          "text*_type_*9.3. У разі наявності хоча б одного з перерахованих недоліків, Покупець зобов’язаний зафіксувати його в складеному акті довільної форми. Акт повинен бути підписаний Покупцем і особою, яка здійснила доставку Товару або Продавцем. При можливості недоліки повинні бути зафіксовані засобами фото- або відеозйомки. Протягом 1 (одного) дня Покупець зобов’язаний повідомити менеджера (представника Продавця відповідального за оформлення замовлення на Товар) про виявлені недоліки і домовитися про заміну Товару, заповнивши при цьому рекламаційну форму на повернення Товару на сайті 13candlebar.com.ua.",

          "title*_type_*10. ВІДПОВІДАЛЬНІСТЬ СТОРІН І ВИРІШЕННЯ СУПЕРЕЧОК",
          "text*_type_*10.1. Сторони несуть відповідальність за невиконання або неналежне виконання умов цього Договору в порядку, передбаченому цим Договором та чинним міжнародним та українським законодавством.",
          "text*_type_*10.2. У разі виникнення суперечок, пов’язаних з виконанням Сторонами цього Договору, за винятком суперечок про стягнення заборгованості з покупця, Сторони зобов’язуються вирішувати їх шляхом переговорів з дотриманням претензійного порядку. Термін розгляду претензії – 7 (сім) календарних днів з дати її отримання. По суперечках у зв’язку зі стягненням заборгованості з Покупця дотримання претензійного порядку не потрібно.",
          "text*_type_*10.3. Усі суперечки, розбіжності або вимоги, що виникають з цього Договору або в зв’язку з ним, у тому числі що стосуються його виконання, порушення, припинення або недійсності, підлягають вирішенню у відповідному суді відповідно до міжнародного та українського матеріального і процесуального права.",

          "title*_type_*11. ФОРС-МАЖОРНІ ОБСТАВИНИ",
          "text*_type_*11.1. Сторони не несуть відповідальності за невиконання будь-якого зі своїх зобов’язань, за винятком зобов’язань по оплаті, якщо доведуть, що таке невиконання було викликано форс-мажорними обставинами, тобто подіями або обставинами, які дійсно перебувають поза контролем такої сторони, які настали після укладення цього Договору, носять непередбачуваний і невідворотний характер.",
          "text*_type_*До форс-мажорних обставин належать, зокрема, природні катаклізми, страйки, пожежі, повені, вибухи, обмерзання, війни (як оголошені, так і неоголошені), заколоти, загибель товару, затримки перевізників, викликані аваріями або несприятливими погодними умовами, небезпеки і випадковості на морі, ембарго, катастрофи, обмеження, що накладаються державними органами (включаючи розподілу, пріоритети, офіційні вимоги, квоти і ціновий контроль), якщо ці обставини безпосередньо вплинули на виконання цього Договору.",
          "text*_type_*11.2. Сторона, для якої стало неможливим виконання зобов’язань за цим Договором через настання форс-мажорних обставин, повинна негайно інформувати іншу Сторону в письмовому вигляді про виникнення вищевказаних обставин, а також протягом 30 (тридцяти) календарних днів надати іншій Стороні підтвердження форс-мажорних обставин. Таким підтвердженням буде довідка, сертифікат або інший відповідний документ, виданий уповноваженим державним органом, розташованим за місцем виникнення форс-мажорних обставин.",
          "text*_type_*11.3. Час, який потрібен Сторонам для виконання своїх зобов’язань за цим Договором, буде продовжено на будь-який термін, протягом якого було відкладено виконання за перерахованих обставин.",
          "text*_type_*11.4. Якщо через дії обставин непереборної сили невиконання зобов’язань за цим Договором продовжується більше трьох місяців, кожна зі Сторін має право розірвати цей Договір в односторонньому порядку, письмово повідомивши про це іншу сторону. Незважаючи на наступ форс-мажору, перед припиненням цього Договору внаслідок форс-мажорних обставин Сторони здійснюють остаточні взаєморозрахунки.",

          "title*_type_*12. ІНШІ УМОВИ",
          "text*_type_*12.1. Інформація, яку надає Покупцем є конфіденційною. Інформація про Покупця використовується виключно в цілях виконання його Замовлення (відправки повідомлення продавцю про замовлення Товару, відправки рекламних повідомлень і інш.).",
          "text*_type_*12.2. Власним акцептування Договору або реєстрацією на Веб-сайті 13candlebar.com.ua. (заповнення реєстраційної анкети) Покупець добровільно дає згоду на збір і обробку своїх персональних даних з подальшою метою: дані, які стають відомі, будуть використовуватися в комерційних цілях , в тому числі для обробки замовлень на придбання товарів, отримання інформації про замовлення, розсилки телекомунікаційними засобами зв’язку (електронною поштою, мобільним зв’язком) рекламних та спеціальних пропозицій, інформації про акції, розіграші або будь-якої іншої інформації про діяльність Веб-сайта 13candlebar.com.ua. Для цілей, передбачених цим пунктом, Покупцеві мають право направлятися листи, повідомлення та матеріали на поштову адресу, e-mail Покупця, а також відправлятися sms-повідомлення, здійснюватися дзвінки на вказаний в анкеті телефонний номер.",
          "text*_type_*12.3. Покупець дає право здійснювати обробку його персональних даних, в тому числі: поміщати персональні дані в бази даних (без додаткового повідомлення про це), здійснювати довічне зберігання даних, їх накопичення, оновлення, зміна (у міру необхідності). Продавець зобов’язується забезпечити захист даних від несанкціонованого доступу третіх осіб, не поширювати і не передавати дані будь-якої третьої сторони (крім передачі даних пов’язаним особам, комерційним партнерам, особам, уповноваженим Продавцем на здійснення безпосередньої обробки даних для зазначених цілей, а також на обов’язковий запит компетентного державного органу).",
          "text*_type_*12.4. У разі небажання отримувати розсилку, Покупець має право звернутися до Продавця, написавши заяву про відмову від отримання рекламних матеріалів, направивши його на поштову або електронну адресу.",
          "text*_type_*12.5. Продавець не несе відповідальності за зміст і достовірність інформації, наданої Покупцем при оформленні замовлення. Покупець несе відповідальність за достовірність інформації, зазначеної при оформленні замовлення інформації."
        ]
      },
      {
        "id": "warranty_and_returns",
        "text": "Warranties and returns",
        "data": [
          "mainTitle*_type_*Гарантії та повернення",

          "text*_type_*На всі товари, що є на нашому веб ресурсі “13candlebar.com.ua”, поширюється гарантія виробника.",
          "text*_type_*Для того, щоб ми з вами могли уникнути усіх неприємних ситуацій, просимо вас звертатися по номеру телефона у разі потреби, а також ознайомлюватися самостійно з усіма характеристиками про товар.",
          "text*_type_*На жаль, навіть найвідоміші бренди не застраховані від збою на виробництві. Тому якщо ви виявите певні дефекти, можете повернути товар неналежної якості.",
          "text*_type_*Відповідно до чинного законодавства, кожен клієнт має право відмовитись від товару протягом 14 днів з моменту отримання товару. У нього є 14 календарних днів для повернення товару в магазин.",
          "text*_type_*Повернутий товар повинен бути у незмінному стані, упаковка товару не повинна бути пошкоджена.",
          "text*_type_*З іншого боку, якщо покупець вирішив просто повернути справний товар, витрати на доставку він бере на себе.",

          "title*_type_*Способи обміну та повернення товару",
          "text*_type_*Через магазин мережі “13candlebar.com.ua”.",
          "text*_type_*Через найближче до вас відділення кур’єрської служби “Нова Пошта”.",

          "title*_type_*Детальніші правила обміну та повернення товар",
          "text*_type_*Перед здійсненням процедури повернення, вам буде надано бланк повернення, який потрібно ретельно заповнити та зазначити причину по якій відбувається даний процес.",
          "text*_type_*Повернення коштів покупцю відбувається згідно частини 3 статті 9 Закону України “Про захист прав споживачів”",
          "text*_type_*Якщо виникне ситуація більш детального огляду товару для виявлення недоліків, тоді термін повернення грошових коштів, може бути продовженим максимум до 7 днів.",
          "text*_type_*Максимальний термін перевірки товару на недоліки триває 14 днів. Згідно п.6 ст.8 ЗУ “Про захист прав споживачів”.",

          "title*_type_*Товари, що не підлягають обміну або поверненню",
          "text*_type_*Відповідно до Постанови Кабінету Міністрів України від 19 березня 1994 р. № 172 “Про реалізацію окремих положень Закону України “Про захист прав споживачів”, затверджено перелік товарів належної якості, що не підлягають обміну (поверненню).",
          "text*_type_*До товарів які не підлягають обміну, або поверненню відносяться:",
          "text*_type_*Докладніше читайте на сайті: https://zakon.rada.gov.ua/laws/show/172-94-%D0%BF#Text",
          "text*_type_*Якщо у вас з’явилися запитання, ви можете зв’язатися з нами за допомогою листа на пошту: info@13candlebar.com.ua"
        ]
      },
      {
        "id": "delivery_and_payment",
        "text": "Delivery and payment",
        "data": [
          "mainTitle*_type_*Доставка і оплата",

          "title*_type_*Оформлення замовлення",
          "text*_type_*Після того, як ви оформите замовлення, вам на вказаний номер телефону або ж на електронну пошту прийде сповіщення, що ваше замовлення передане на обробку. Обробка може тривати від декількох хвилин до декілька годин.",

          "title*_type_*Способи доставки",

          "subtitle*_type_*Доставка на відділення Нової Пошти",
          "text*_type_*1) Час доставлення посилки компанією “Нова Пошта” зазвичай становить не більше 3 робочих днів. Замовлення, які були оформлені до 12:00, ми того ж дня передаємо для здійснення доставки. Замовлення, оформлені після 12:00, передаються компанії «Нова Пошта» наступного дня. Після цього перевізник повідомить вам точні терміни і час прибуття товару в пункт призначення.",
          "text*_type_*2) Здійснити оплату товару ви зможете за допомогою карток VISA/Mastercard під час оформлення замовлення або готівкою у відділенні компанії «Нова Пошта».",
          "text*_type_*3) Після доставки товару на склад Нової Пошти замовлення зберігається на пункті видачі не більше 4 робочих днів, потім повертається назад!",
          "text*_type_*4) Отримати замовлення може тільки людина, яка зазначена в транспортній декларації як одержувач.",

          "subtitle*_type_*Доставка Новою Поштою кур’єром",
          "text*_type_*1) При оформленні замовлення з доставкою кур’єром, вам необхідно вказати адресу, куди має бути доставлене ваше замовлення.",
          "text*_type_*2) Після цього необхідно обрати зручний для вас спосіб оплати. Готівкою кур’єру при отриманні, банківською картою на сайті або ж безготівковим перерахунком коштів по рахунку.",
          "text*_type_*3) Кур’єр зателефонує вам за 30-60 хвилин до прибуття за вказаною вами адресою.",

          "title*_type_*Способи оплати",

          "subtitle*_type_*Готівкою",
          "text*_type_*- При отриманні замовлення самовивозом в магазині;",
          "text*_type_*- При отриманні товару у відділенні “Нова Пошта” без комісії за післяплату.",

          "subtitle*_type_*Безготівковий розрахунок",
          "text*_type_*- Картою Visa або Mastercard на сайті через LiqPay;",
          "text*_type_*- Рахунок-фактура на розрахунковий рахунок “13СandleBar”.",

          "subtitle*_type_*Важливо",
          "text*_type_*Перед здійсненням оплати замовлення готівковим способом, ви повинні обов’язково перевірити товар на його цілісність та наявність дефектів. При виявленні механічних пошкоджень на товар (тріщин, сколів, вм’ятин та інше.) або його повної непрацездатності, вам негайно необхідно зателефонувати в інтернет-магазин за номером: +380634293499 і повідомити про це оператора, який вас проконсультує з приводу повернення або обміну і допоможе знайти правильне рішення в ситуації, що склалася."
        ]
      },
      {
        "id": "website_terms_of_use",
        "text": "Terms of use of the site",
        "data": [
          "mainTitle*_type_*Правила користування сайтом",

          "text*_type_*Увага! Ці умови використання сайту “13CandleBar” є обов’язковим джерелом зобов’язань для клієнтів сайту. Інформація на нашому веб-сайті надається безкоштовно та лише в ознайомлювальних цілях.",
          "text*_type_*Уважно прочитайте усі умови перед переглядом цього веб-сайту. Якщо ви не згодні з цими умовами, будь ласка, не використовуйте цей веб-сайт.",

          "title*_type_*1. Використання сайту",
          "text*_type_*Залишаючись на сайті “13CandleBar” користувач приймає правила та умови використання сайту.",
          "text*_type_*Використання текстів та даних з цього веб-сайту дозволено лише в таких випадках:",
          "text*_type_*1.1. Коли документи залишаються незмінними.",
          "text*_type_*1.2. Використання призначене лише для інформаційних, некомерційних та приватних цілей, і використані документи не передаються та не копіюються в комп’ютерну мережу чи веб-сайт третіх сторін, а також не поширюються в інших ЗМІ.",
          "text*_type_*1.3. Знак авторського права та ці умови використання відображаються на всіх копіях. За винятком цього дозволу, жодне інше використання не дозволяється.",
          "text*_type_*Також забороняється",
          "text*_type_*1.4. Копіювати або відтворювати повністю або частково. Це стосується, зокрема, брендів, графічних символів (логотипів), графічних елементів, елементів зображення, що використовуються на цьому веб-сайті.",
          "text*_type_*1.5. Бренди, заголовки, символи (логотипи). Усі назви продуктів, згадані на цьому веб-сайті, є товарними знаками.",

          "title*_type_*2. Конфіденційність та персональні дані",
          "text*_type_*2.1. Зібрані набори персональних даних є захищені. Інформація, надана Користувачем (Покупцем) є конфіденційною.",
          "text*_type_*2.2. Заповнюючи реєстраційну анкету на сайті. Відвідувач (Покупець) добровільно дає згоду на збір і обробку своїх персональних даних Адміністрацією Сайту.",
          "text*_type_*2.3. Дані, надані користувачами, включаючи особисті дані, поштові адреси, номери телефонів, адреси електронної пошти, ip адреси, діяльність на сайті 13candlebar.com.ua збирає та використовує Адміністратор персональних даних з метою виконання замовлень.",
          "text*_type_*2.4. Для цілей, передбачених пунктом 3.3. Адміністрація має право надсилати листи, повідомлення та матеріали на поштову адресу, e-mail Відвідувача (Покупця), а також надсилати sms-повідомлення, здійснювати дзвінки на вказаний в анкеті номер, якщо це необхідно для виконання замовлення Користувача (Покупця). Адміністрація має право здійснювати запис телефонних дзвінків із Відвідувачем (Покупцем) з метою поліпшення якості обслуговування останнього, на що Відвідувач (Покупець) дає свою беззастережну згоду.",
          "text*_type_*2.5. Відвідувач (Покупець) дає згоду на використання Адміністрацією технології cookie. Файли cookie дозволяють налаштувати вміст веб-сайту www.13candlebar.com.ua відповідно до уподобань користувача та оптимізувати використання веб-сайту. Адміністрація також використовує файли cookie в рекламних цілях, зокрема щоб керувати оголошеннями на сайтах у мережі інтернет. Після вимкнення технології cookie Відвідувачем (Покупцем), Адміністрація не гарантує повної працездатності веб-сайту https://13candlebar.com.ua/ або деяких його сервісів.",
          "text*_type_*2.6. У разі небажання отримувати розсилання про рекламні акції, нові продукти тощо, відвідувач має право відмовитися від неї, шляхом надсилання листа Адміністрації або зазначити відповідну відмітку в особистому кабінеті.",
          "text*_type_*2.7. Адміністрація не несе відповідальності за зміст і правдивість інформації, наданої відвідувачем під час реєстрації на веб-сайті https://13candlebar.com.ua/ й оформленні замовлення. Відвідувач несе відповідальність за вірогідність зазначеної під час реєстрації на веб-сайті та оформлення замовлення інформації, погоджується на всі ризики, пов’язані з недостовірністю такої інформації.",

          "title*_type_*3. Відмова від відповідальності",
          "text*_type_*3.1. Адміністрація сайту може будь-коли змінювати та оновлювати умови. Ваше подальше використання цього веб-сайту після опублікування змін до цих умов означатиме, що ви прийняли зміни. Будь-яка частина веб-сайту може бути змінена, доповнена, видалена або оновлена без попередження на власний розсуд. Адміністрація сайту також може змінювати або вводити плату за товари та послуги, пропоновані на веб-сайті, в будь-який час, та на власний розсуд.",

          "title*_type_*4. Додаткові обмеження використання веб-сайту",
          "text*_type_*На додаток до інших обмежень, викладених в умовах використання сайту, користувач приймає наступне:",
          "text*_type_*4.1. Користувач не повинен приховувати походження інформації, що подається на веб-сайт.",
          "text*_type_*4.2. Не повинен розміщувати на веб-сайті неправдиву або оманливу інформацію.",
          "text*_type_*4.3. Не повинен вводити або передавати на веб-сайт будь-яку інформацію, що містить віруси, трояни, або інші процедури комп’ютерного програмування, призначені для порушення процесу роботи сайту.",
          "text*_type_*4.4. Перехоплювати або привласнювати будь-яку інформацію.",

          "title*_type_*5. Правила продажу товарів на сайті",
          "text*_type_*5.1. До правил продажу товарів на сайті, відносин між Продавцем і Покупцем застосовуються положення Цивільного кодексу України, Закону України “Про захист прав споживачів”, Закону України “Про електронну комерцію”, Порядку провадження торговельної діяльності та правил торговельного обслуговування на ринку споживчих товарів (затверджено постановою Кабінету Міністрів України від 15 червня 2006 р. No 833), Правил роздрібної торгівлі непродовольчими товарами (затверджено наказом Міністерства економіки України від 19 квітня 2007 року No 104), Правил продажу товарів на замовлення та поза торговельними або офісними приміщеннями (затверджені наказом Міністерства економіки України від 19 квітня 2007 р. No 103) та інших чинних в Україні нормативно-правових актів.",
          "text*_type_*5.2. Кожна зі сторін гарантує одне одному, володіння знаннями та правами для укладення та виконання договору купівлі-продажу. Якщо у вас з’явилися до нас запитання. Ви можете зв’язатися з нами за електронною адресою: 13candlebar@gmail.com."
        ]
      }
    ]
  }
}
