{
  "offerContract": {
    "mainTitle": "Договір публічної оферти",
    "text": [
      "За цим Договором одна сторона Продавець з одного боку, і будь-яка особа, яка прийняла умови цього Договору публічної оферти – Покупець, з іншого боку, надалі разом іменовані – Сторони, уклали цей Договір публічної оферти (далі – Договір), адресований необмеженому колу осіб, що є офіційною публічною пропозицією Продавця укласти з Покупцями договір купівлі-продажу Товарів, фотографії яких розміщені у відповідному розділі Веб-сайту https://aromaselective.com/.",
      "Продавці, що мають намір здійснювати продаж Товарів за допомогою Веб-сайту aromaselective.com і Покупці при придбанні Товарів, зображення яких розміщені на відповідних сторінках aromaselective.com, приймають умови цього Договору про наступне ."
    ],
    "content": [
      {
        "title": "1. ЗАГАЛЬНІ ПОЛОЖЕННЯ",
        "text": [
          "Договірні відносини між Продавцем і Покупцем оформляються у вигляді Договору публічної оферти. Натискання на сторінці Веб-сайту aromaselective.com у відповідному розділі кнопки «ЗАМОВИТИ» означає, що Покупець, незалежно від статусу (фізична особа, юридична особа, фізична особа-підприємець), згідно з чинним міжнародним та українським законодавством , взяв до виконання умови Договору публічної оферти, які вказані нижче.",
          "1.2. Договір публічної оферти є публічним, тобто відповідно до статей 633, 641 Цивільного кодексу України його умови однакові для всіх Покупців незалежно від статусу (фізична особа, юридична особа, фізична особа-підприємець). При повній згоді з цим Договором Покупець приймає умови і порядок оформлення замовлення, оплати та доставки товару Продавцем, відповідальності за недобросовісне Замовлення і за невиконання умов цього Договору.",
          "1.3. Цей Договір набуває чинності з моменту натискання на кнопку «ЗАМОВИТИ», яким Покупець дає згоду здійснити покупку наявного у Продавця Товару і діє до моменту отримання Покупцем Товару від Продавця і повного розрахунку з ним.",
          "1.4. Для регулювання договірних правовідносин за Договором Сторони вибирають і, в разі необхідності, застосовують українське законодавство. Якщо міжнародним договором, згода на обов’язковість якого надана Верховною Радою України, встановлено інші правила, ніж ті, які встановлені українським законодавством, то застосовуються правила міжнародного договору."
        ]
      },
      {
        "title": "2. ТЕРМІНИ ТА ВИЗНАЧЕННЯ",
        "text": [
          "«Договір публічної оферти» – публічний договір, зразок якого розміщено на Веб- aromaselective.com и застосування якого є обов’язковим для всіх Продавців, що містить пропозицію Продавця про придбання Товару, зображення якого розміщено на Веб-сайті aromaselective.com, спрямоване невизначеному колу осіб, у тому числі Покупцям.",
          "«Акцепт» – прийняття Покупцем пропозиції продавця про придбання Товару, зображення якого розміщено на Веб-сайті aromaselective.com, шляхом додавання його в віртуальну корзину і відправки Замовлення.",
          "«Товар» – предмет торгівлі (виріб, модель, аксесуар, комплектуючі та супутні предмети, будь-які інші предмети торгівлі), про придбання якого на Веб-сайті aromaselective.com розміщено пропозицію продавця.",
          "«Покупець» – будь-яка дієздатна фізична, юридична особа, фізична особа-підприємець, згідно з чинним міжнародним та українським законодавством, які відвідали Веб-сайт aromaselective.com і мають намір придбати той чи інший Товар.",
          "«Продавець» – будь-яка дієздатна фізична, юридична особа, фізична особа-підприємець, згідно з чинним міжнародним та українським законодавством, які є власниками або розповсюджувачами Товару і за допомогою Веб-сайту aromaselective.com мають намір його продати.",
          "«Замовлення» – належним чином оформлена і розміщена на Веб-сайті aromaselective.com заявка Покупця на купівлю Товарів, адресующаяся Продавцю.",
          "«Законодавство» – встановлені українським або міжнародним законодавством норми для регулювання договірних правовідносин за Договором.",
          "«Істотний недолік Товару» – недолік, який робить неможливим чи недопустимим використання Товару відповідно до його цільового призначення, виник з вини виробника (Продавця), після його усунення проявляється знову з незалежних від споживача причин."
        ]
      },
      {
        "title": "3. ПРЕДМЕТ ДОГОВОРУ",
        "text": [
          "3.1. Продавець зобов’язується на умовах та в порядку, визначених цим Договором продати Товар на основі Замовлення, оформленого Покупцем на відповідній сторінці Веб-сайту aromaselective.com, а Покупець зобов’язується на умовах та в порядку, визначених цим Договором, купити товар і сплатити за нього гроші.",
          "3.2. Продавець гарантує, що Товар не переданий в заставу, не є предметом спору, не перебуває під арештом, а також на нього відсутні будь-які права третіх осіб.",
          "3.3. Продавець і Покупець підтверджують, що чинний Договір не є фіктивною або удаваним Договором або Договором, укладеним під впливом тиску або обману.",
          "3.4. Продавець підтверджує, що має всі необхідні дозволи на здійснення господарської діяльності, які регулюють сферу правовідносин, що виникають і діють в процесі виконання цього Договору, а також гарантує, що має право на виробництво та / або реалізацію товару без будь-яких обмежень, відповідно до вимогами чинного законодавства України, і зобов’язується нести відповідальність в разі порушення прав Покупця в процесі виконання цього Договору та реалізації Товару."
        ]
      },
      {
        "title": "4. ПРАВА ТА ОБОВ’ЯЗКИ ПРОДАВЦЯУ",
        "text": [
          "4.1. Продавець зобов’язаний:",
          "- виконувати умови цього Договору",
          "- виконувати замовлення Покупця в разі надходження оплати від Покупця;",
          "- передати Покупцю Товар відповідно до обраного зразком на відповідній сторінці Веб-сайта aromaselective.com, оформленим замовленням і умов цього Договору;",
          " -перевірити якісні та кількісні характеристики Товару під час його упаковки на складі;",
          "4.2. Продавець має право: в односторонньому порядку припинити надання послуг за цим Договором у разі порушення Покупцем умов цього Договору.",
          "4.3. Продавець:",
          "ФІЗИЧНА ОСОБА-ПІДПРИЄМЕЦЬ ШАВЛОВСЬКИЙ ОЛЕКСАНДР БОРИСОВИЧ: АТ КБ ''ПРИВАТБАНК' UA973052990000026004000700699, МФО 333391",
          "35800, Рівненська обл.,місто Острог, вулиця Татарська, будинок 2, квартира 31, ІПН 3187812254, Є платником Єдиного податку 3 група"
        ]
      },
      {
        "title": "5. ПРАВА ТА ОБОВ’ЯЗКИ ПОКУПЦЯ",
        "text": [
          "5.1. Покупець зобов’язаний:",
          "- своєчасно оплатити та отримати замовлення на умовах цього Договору;",
          "- ознайомитися з інформацією про товар, розміщеної на Веб-сайті aromaselective.com;",
          "- при отриманні Товару у особи, яка вчинила його доставку, переконатися в цілісності і комплектності Товару шляхом огляду вмісту упаковки. У разі пошкодження або неповної комплектації Товару – зафіксувати їх в акті, який разом з Покупцем має підписати особа, яка здійснила його доставку Покупцеві.",
          "Покупець має право:",
          "оформити замовлення на відповідній сторінці Веб-сайту aromaselective.com;",
          "вимагати від продавця виконання умов цього Договору;"
        ]
      },
      {
        "title": "6. ПОРЯДОК ОФОРМЛЕННЯ ЗАМОВЛЕННЯ",
        "text": [
          "6.1. Покупець самостійно оформляє замовлення на відповідній сторінці Веб-сайту aromaselective.com шляхом додавання Товарів в віртуальну корзину за допомогою натискання кнопки «В кошик!», Або зробивши замовлення по електронній пошті, або за номером телефону, зазначеному в розділі контактів Веб-сайту aromaselective.com",
          "6.2. Термін формування Замовлення до 2 робочих днів з моменту його оформлення. У разі, якщо замовлення відправлений у вихідний або святковий день, термін формування починається з першого після вихідного робочого дня."
        ]
      },
      {
        "title": "7. ЦІНА ДОГОВОРУ І ПОРЯДОК ОПЛАТИ",
        "text": [
          "7.1. Ціна кожного окремого Товару визначається Продавцем і вказується на відповідній сторінці Веб-сайту aromaselective.com. Ціна Договору визначається шляхом додавання цін всіх обраних Товарів, які перебувають у віртуальній корзині і ціни доставки, яка визначається в залежності від способу доставки відповідно до умов розділу 8 цього Договору.",
          "7.2. Вартість Замовлення може змінюватися в залежності від ціни, кількості або номенклатури товару.",
          "7.3. Покупець може оплатити замовлення наступними способами:",

          "- за допомогою банківського переказу грошей на поточний рахунок Продавця, вказаний в рахунку, в т.ч. за допомогою Інтернет-банкінгу (Покупець оплачує замовлення протягом трьох днів з дати отримання рахунку в розмірі 100% передоплати);",
          "- післяплатою при отриманні Замовлення в представництві служби доставки на території України або на території іншої країни відповідно до місця здійснення замовлення товару;",
          "- будь-яким іншим способом за домовленістю з Продавцем."
        ]
      },
      {
        "title": "8. УМОВИ ДОСТАВКИ ТОВАРУ",
        "text": [
          "8.1. Покупець отримує Товар за допомогою доставки, або отримує його особисто. Порядок оплати і отримання зазначений на відповідній сторінці Веб-сайту aromaselective.com.",
          "8.2. При доставці Товарів в інші міста України або на території іншої країни, виконуваної іншими Службами доставки (далі Компаніями-перевізниками) Покупець в повному обсязі і беззастережно погоджується з Правилами перевезення вантажів цими компаніями-перевізниками.",
          "8.3. Факт отримання Товару та відсутність претензій до якості Товару, що доставляється Компаніями-перевізниками, Покупець підтверджує власним підписом в товаро-транспортної накладної, декларації Компанії-перевізника, або у видатковій накладній при отриманні Товару. Зі свого боку, Продавець гарантує відвантаження Товару Компанії-перевізнику в кількості, зазначеній і сплаченому Покупцем, в комплектності згідно специфікації цього Товару та в належному (робочому) стані і якості.",
          "8.4. У разі відсутності Покупця за адресою доставки, зазначеної Покупцем в заявці або відмови Покупця від отримання Товару по необґрунтованих причин, при доставці Кур’єром компанії-перевізника, Товар повертається в торговий центр відвантаження. Оплата за послуги Компанії-перевізника віднімається від суми, перерахованої Покупцем за Товар. Залишок суми повертається Покупцю на підставі його листа, відправленого на e-mail: info@aromaselective.com із зазначенням розрахункового рахунку, на який повинні бути повернуті кошти. Всі питання, що виникли в процесі оплати та отримання Товару, Покупець може з’ясувати по контактними даними в розділі Контакти."
        ]
      },
      {
        "title": "9. УМОВИ ПОВЕРНЕННЯ ТОВАРУ",
        "text": [
          "9.1. Відповідно до ст. 9 Закону України «Про захист прав споживачів», Покупець має право на обмін Товару належної якості протягом чотирнадцяти днів, не рахуючи дня покупки, якщо триваліший строк не оголошений Продавцем. Покупець має право на обмін Товару з урахуванням положень законодавства про підстави і переліку Товарів, які не підлягають обміну (поверненню).",
          "9.2. Якщо Покупець має намір повернути Товар, таке повернення здійснюється відповідно до розділу Сайту «Повернення» з урахуванням правил і умов перевізника або кур’єра, действуюшие на території України або на території іншої країни відповідно до місця скоєння отримання Товару.",
          "9.3. У разі наявності хоча б одного з перерахованих недоліків, Покупець зобов’язаний зафіксувати його в складеному акті довільної форми. Акт повинен бути підписаний Покупцем і особою, яка здійснила доставку Товару або Продавцем. При можливості недоліки повинні бути зафіксовані засобами фото- або відеозйомки. Протягом 1 (одного) дня Покупець зобов’язаний повідомити менеджера (представника Продавця відповідального за оформлення замовлення на Товар) про виявлені недоліки і домовитися про заміну Товару, заповнивши при цьому рекламаційну форму на повернення Товару на сайті aromaselective.com."
        ]
      },
      {
        "title": "10. ВІДПОВІДАЛЬНІСТЬ СТОРІН І ВИРІШЕННЯ СПОРІВ",
        "text": [
          "10.1. Сторони несуть відповідальність за невиконання або неналежне виконання умов цього Договору в порядку, передбаченому цим Договором та чинним міжнародним та українським законодавством.",
          "10.2. У разі виникнення суперечок, пов’язаних з виконанням Сторонами цього Договору, за винятком спорів про стягнення заборгованості з покупця, Сторони зобов’язуються вирішувати їх шляхом переговорів з дотриманням претензійного порядку. Термін розгляду претензії – 7 (сім) календарних днів з дати її отримання. По спорах у зв’язку зі стягненням заборгованості з Покупця дотримання претензійного порядку не потрібно.",
          "10.3. Усі спори, розбіжності або вимоги, що виникають з цього Договору або в зв’язку з ним, у тому числі що стосуються його виконання, порушення, припинення або недійсності, підлягають вирішенню у відповідному суді відповідно до міжнародного та українського матеріального і процесуального права."
        ]
      },
      {
        "title": "11. ФОРС-МАЖОРНІ ОБСТАВИНИ",
        "text": [
          "11.1. Сторони не несуть відповідальності за невиконання будь-якого зі своїх зобов’язань, за винятком зобов’язань по оплаті, якщо доведуть, що таке невиконання було викликано форс-мажорними обставинами, тобто подіями або обставинами, які дійсно перебувають поза контролем такої сторони, які настали після укладення цього Договору, носять непередбачуваний і невідворотний характер.",
          "До форс-мажорних обставин належать, зокрема, природні катаклізми, страйки, пожежі, повені, вибухи, обмерзання, війни (як оголошені, так і неоголошені), заколоти, загибель товару, затримки перевізників, викликані аваріями або несприятливими погодними умовами, небезпеки і випадковості на морі, ембарго, катастрофи, обмеження, що накладаються державними органами (включаючи розподілу, пріоритети, офіційні вимоги, квоти і ціновий контроль), якщо ці обставини безпосередньо вплинули на виконання цього Договору.",
          "11.2. Сторона, для якої стало неможливим виконання зобов’язань за цим Договором через настання форс-мажорних обставин, повинна негайно інформувати іншу Сторону в письмовому вигляді про виникнення вищевказаних обставин, а також протягом 30 (тридцяти) календарних днів надати іншій Стороні підтвердження форс-мажорних обставин. Таким підтвердженням буде довідка, сертифікат або інший відповідний документ, виданий уповноваженим державним органом, розташованим за місцем виникнення форс-мажорних обставин.",
          "11.3. Час, який потрібен Сторонам для виконання своїх зобов’язань за цим Договором, буде продовжено на будь-який термін, протягом якого було відкладено виконання через перерахованих обставин.",
          "11.4. Якщо через дії обставин непереборної сили невиконання зобов’язань за цим Договором продовжується більше трьох місяців, кожна зі Сторін має право розірвати цей Договір в односторонньому порядку, письмово повідомивши про це іншу сторону. Незважаючи на наступ форс-мажору, перед припиненням цього Договору внаслідок форс-мажорних обставин Сторони здійснюють остаточні взаєморозрахунки."
        ]
      },
      {
        "title": "12. ІНШІ УМОВИ",
        "text": [
          "12.1. Інформація, яку надає Покупцем є конфіденційною. Інформація про Покупця використовується виключно в цілях виконання його Замовлення (відправки повідомлення продавцю про замовлення Товару, відправки рекламних повідомлень і інш.).",
          "12.2. Власним акцептування Договору або реєстрацією на Веб-сайті aromaselective.com. (заповнення реєстраційної анкети) Покупець добровільно дає згоду на збір і обробку своїх персональних даних з подальшою метою: дані, які стають відомі, будуть використовуватися в комерційних цілях , в тому числі для обробки замовлень на придбання товарів, отримання інформації про замовлення, розсилки телекомунікаційними засобами зв’язку (електронною поштою, мобільним зв’язком) рекламних та спеціальних пропозицій, інформації про акції, роз Гриша або будь-який інший інформації про діяльність Веб-сайта aromaselective.com. Для цілей, передбачених цим пунктом, Покупцеві мають право направлятися листи, повідомлення та матеріали на поштову адресу, e-mail Покупця, а також відправлятися sms-повідомлення, здійснюватися дзвінки на вказаний в анкеті телефонний номер.",
          "12.3. Покупець дає право здійснювати обробку його персональних даних, в тому числі: поміщати персональні дані в бази даних (без додаткового повідомлення про це), здійснювати довічне зберігання даних, їх накопичення, оновлення, зміна (у міру необхідності). Продавець зобов’язується забезпечити захист даних від несанкціонованого доступу третіх осіб, не поширювати і не передавати дані будь-якої третьої сторони (крім передачі даних пов’язаним особам, комерційним партнерам, особам, уповноваженим Продавцем на здійснення безпосередньої обробки даних для зазначених цілей, а також на обов’язковий запит компетентного державного органу).",
          "12.4. У разі небажання отримувати розсилку, Покупець має право звернутися до Продавця, написавши заяву про відмову від отримання рекламних матеріалів, направивши його на поштову або електронну адресу.",
          "12.5. Продавець не несе відповідальності за зміст і достовірність інформації, наданої Покупцем при оформленні замовлення. Покупець несе відповідальність за достовірність інформації, зазначеної при оформленні замовлення інформації."
        ]
      }
    ]
  }
}
