{
    "preamble": {
        "title": "Terms of use of the website",
        "text": [
            "Увага! Ці умови використання сайту “AromaSelective” є обов’язковим джерелом зобов’язань для клієнтів сайту. Інформація на нашому веб-сайті надається безкоштовно та лише в ознайомлювальних цілях.",
            "Уважно прочитайте усі умови перед переглядом цього веб-сайту. Якщо ви не згодні з цими умовами, будь ласка, не використовуйте цей веб-сайт."
        ]
    },
    "first_clause": {
        "title": "1. Використання сайту",
        "text": [
            {
                "title": "Залишаючись на сайті “AromaSelective” користувач приймає правила та умови використання сайту."
            },
            {
                "title": "Використання текстів та даних з цього веб-сайту дозволено лише в таких випадках:",
                "info": [
                    "1.1. Коли документи залишаються незмінними.",
                    "1.2. Використання призначене лише для інформаційних, некомерційних та приватних цілей, і використані документи не передаються та не копіюються в комп’ютерну мережу чи веб-сайт третіх сторін, а також не поширюються в інших ЗМІ.",
                    "1.3. Знак авторського права та ці умови використання відображаються на всіх копіях. За винятком цього дозволу, жодне інше використання не дозволяється."
                ]
            },
            {
                "title": "Також забороняється",
                "info": [
                    "1.4. Копіювати або відтворювати повністю або частково. Це стосується, зокрема, брендів, графічних символів (логотипів), графічних елементів, елементів зображення, що використовуються на цьому веб-сайті.",
                    "1.5. Бренди, заголовки, символи (логотипи). Усі назви продуктів, згадані на цьому веб-сайті, є товарними знаками."
                ]
            }
        ]
    },
    "second_clause": {
        "title": "2. Конфіденційність та персональні дані",
        "text": [
            "2.1. Зібрані набори персональних даних є захищені. Інформація, надана Користувачем (Покупцем) є конфіденційною.",
            "2.2. Заповнюючи реєстраційну анкету на сайті. Відвідувач (Покупець) добровільно дає згоду на збір і обробку своїх персональних даних Адміністрацією Сайту.",
            "2.3. Дані, надані користувачами, включаючи особисті дані, поштові адреси, номери телефонів, адреси електронної пошти, ip адреси, діяльність на сайті aromaselective.com збирає та використовує Адміністратор персональних даних з метою виконання замовлень.",
            "2.4. Для цілей, передбачених пунктом 3.3. Адміністрація має право надсилати листи, повідомлення та матеріали на поштову адресу, e-mail Відвідувача (Покупця), а також надсилати sms-повідомлення, здійснювати дзвінки на вказаний в анкеті номер, якщо це необхідно для виконання замовлення Користувача (Покупця). Адміністрація має право здійснювати запис телефонних дзвінків із Відвідувачем (Покупцем) з метою поліпшення якості обслуговування останнього, на що Відвідувач (Покупець) дає свою беззастережну згоду.",
            "2.5. Відвідувач (Покупець) дає згоду на використання Адміністрацією технології cookie. Файли cookie дозволяють налаштувати вміст веб-сайту www.aromaselective.com відповідно до уподобань користувача та оптимізувати використання веб-сайту. Адміністрація також використовує файли cookie в рекламних цілях, зокрема щоб керувати оголошеннями на сайтах у мережі інтернет. Після вимкнення технології cookie Відвідувачем (Покупцем), Адміністрація не гарантує повної працездатності веб-сайту www.aromaselective.com або деяких його сервісів.",
            "2.6. У разі небажання отримувати розсилання про рекламні акції, нові продукти тощо, відвідувач має право відмовитися від неї, шляхом надсилання листа Адміністрації або зазначити відповідну відмітку в особистому кабінеті.",
            "2.7. Адміністрація не несе відповідальності за зміст і правдивість інформації, наданої відвідувачем під час реєстрації на веб-сайті www.aromaselective.com й оформленні замовлення. Відвідувач несе відповідальність за вірогідність зазначеної під час реєстрації на веб-сайті та оформлення замовлення інформації, погоджується на всі ризики, пов’язані з недостовірністю такої інформації."
        ]
    },
    "third_clause": {
        "title": "3. Відмова від відповідальності",
        "text": "3.1. Адміністрація сайту може будь-коли змінювати та оновлювати умови. Ваше подальше використання цього веб-сайту після опублікування змін до цих умов означатиме, що ви прийняли зміни. Будь-яка частина веб-сайту може бути змінена, доповнена, видалена або оновлена без попередження на власний розсуд. Адміністрація сайту також може змінювати або вводити плату за товари та послуги, пропоновані на веб-сайті, в будь-який час, та на власний розсуд."
    },
    "forth_clause": {
        "title": "4. Додаткові обмеження використання веб-сайту",
        "text": {
            "title": "На додаток до інших обмежень, викладених в умовах використання сайту, користувач приймає наступне:",
            "info": [
                "4.1. Користувач не повинен приховувати походження інформації, що подається на веб-сайт.",
                "4.2. Не повинен розміщувати на веб-сайті неправдиву або оманливу інформацію.",
                "4.3. Не повинен вводити або передавати на веб-сайт будь-яку інформацію, що містить віруси, трояни, або інші процедури комп’ютерного програмування, призначені для порушення процесу роботи сайту.",
                "4.4. Перехоплювати або привласнювати будь-яку інформацію."
            ]
        }
    },
    "fifth_clause": {
        "title": "5. Правила продажу товарів на сайті",
        "text": [
            "5.1. До правил продажу товарів на сайті, відносин між Продавцем і Покупцем застосовуються положення Цивільного кодексу України, Закону України “Про захист прав споживачів”, Закону України “Про електронну комерцію”, Порядку провадження торговельної діяльності та правил торговельного обслуговування на ринку споживчих товарів (затверджено постановою Кабінету Міністрів України від 15 червня 2006 р. No 833), Правил роздрібної торгівлі непродовольчими товарами (затверджено наказом Міністерства економіки України від 19 квітня 2007 року No 104), Правил продажу товарів на замовлення та поза торговельними або офісними приміщеннями (затверджені наказом Міністерства економіки України від 19 квітня 2007 р. No 103) та інших чинних в Україні нормативно-правових актів.",
            "5.2. Кожна зі сторін гарантує одне одному, володіння знаннями та правами для укладення та виконання договору купівлі-продажу. Якщо у вас з’явилися до нас запитання. Ви можете зв’язатися з нами за електронною адресою: selectivearoma@gmail.com"
        ]
    }
}