{
    "warranties": [
        {
            "title": "Гарантії та повернення",
            "text": [
                "На всі товари, що є на нашому веб ресурсі “AROMASELECTIVE”, поширюється гарантія виробника.",
                "Для того, щоб ми з вами могли уникнути усіх неприємних ситуацій, просимо вас звертатися по номеру телефона у разі потреби, а також ознайомлюватися самостійно з усіма характеристиками про товар.",
                "На жаль, навіть найвідоміші бренди не застраховані від збою на виробництві. Тому якщо ви виявите певні дефекти, можете повернути товар неналежної якості.",
                "Відповідно до чинного законодавства, кожен клієнт має право відмовитись від товару протягом 14 днів з моменту отримання товару. У нього є 14 календарних днів для повернення товару в магазин.",
                "Повернутий товар повинен бути у незмінному стані, упаковка товару не повинна бути пошкоджена.",
                "З іншого боку, якщо покупець вирішив просто повернути справний товар, витрати на доставку він бере на себе."
            ]
        },
        {
            "title": "Способи обміну та повернення товару",
            "text": [
                "Через магазин мережі “AROMASELECTIVE”.",
                "Через найближче до вас відділення кур’єрської служби “Нова Пошта”."
            ]
        },
        {
            "title": "Детальніші правила обміну та повернення товар",
            "text": [
                "Перед здійсненням процедури повернення, вам буде надано бланк повернення, який потрібно ретельно заповнити та зазначити причину по якій відбувається даний процес.",
                "Повернення коштів покупцю відбувається згідно частини 3 статті 9 Закону України “Про захист прав споживачів”",
                "Якщо виникне ситуація більш детального огляду товару для виявлення недоліків, тоді термін повернення грошових коштів, може бути продовженим максимум до 7 днів.",
                "Максимальний термін перевірки товару на недоліки триває 14 днів. Згідно п.6 ст.8 ЗУ “Про захист прав споживачів”."
            ]
        },
        {
            "title": "Товари, що не підлягають обміну або поверненню",
            "text": [
                "Відповідно до Постанови Кабінету Міністрів України від 19 березня 1994 р. № 172 “Про реалізацію окремих положень Закону України “Про захист прав споживачів”, затверджено перелік товарів належної якості, що не підлягають обміну (поверненню).",
                "До товарів які не підлягають обміну, або поверненню відносяться:",
                "Докладніше читайте на сайті: https://zakon.rada.gov.ua/laws/show/172-94-%D0%BF#Text",
                "Якщо у вас з’явилися запитання, ви можете зв’язатися з нами за телефоном: 0 (800) 33 11 15"
            ]
        }
    ]
}