{
    "title": "Delivery and payment",
    "first_subtitle": {
        "subtitle": "Оформлення замовлення",
        "text": "Після того, як ви оформите замовлення, вам на вказаний номер телефону або ж на електронну пошту прийде сповіщення, що ваше замовлення передане на обробку. Обробка може тривати від декількох хвилин до декілька годин."
    },
    "second_subtitle": [
        {
            "subtitle": "Способи доставки"
        },
        {
            "name": "Доставка на відділення Нової Пошти",
            "text": [
                "Час доставлення посилки компанією “Нова Пошта” зазвичай становить не більше 3 робочих днів. Замовлення, які були оформлені до17:00, ми того ж дня передаємо для здійснення доставки. Замовлення, оформлені після 17:00, передаються компанії «Нова Пошта» наступного дня. Після цього перевізник повідомить вам точні терміни і час прибуття товару в пункт призначення.",
                "Здійснити оплату товару ви зможете за допомогою карток VISA/Mastercard під час оформлення замовлення або готівкою у відділенні компанії «Нова Пошта».",
                "Після доставки товару на склад Нової Пошти замовлення зберігається на пункті видачі не більше 4 робочих днів, потім повертається назад!",
                "Отримати замовлення може тільки людина, яка зазначена в транспортній декларації як одержувач."
            ]
        },
        {
            "name": "Доставка Новою Поштою кур’єром",
            "text": [
                "При оформленні замовлення з доставкою кур’єром, вам необхідно вказати адресу, куди має бути доставлене ваше замовлення.",
                "Після цього необхідно обрати зручний для вас спосіб оплати. Готівкою кур’єру при отриманні, банківською картою на сайті або ж безготівковим перерахунком коштів по рахунку.",
                "Кур’єр зателефонує вам за 30-60 хвилин до прибуття за вказаною вами адресою."
            ]
        }
    ],
    "third_subtitle": [
        {
            "subtitle": "Способи оплати"
        },
        {
            "name": "Готівкою",
            "text": [
                "При отриманні замовлення самовивозом в магазині;",
                "При отриманні товару у відділенні “Нова Пошта” без комісії за післяплату."
            ]
        },
        {
            "name": "Безготівковий розрахунок",
            "text": [
                "Картою Visa або Mastercard на сайті через LiqPay;",
                "Рахунок-фактура на розрахунковий рахунок “AROMASELECTIVE”."
            ]
        },
        {
            "name": "Важливо",
            "text": [
                "Перед здійсненням оплати замовлення готівковим способом, ви повинні обов’язково перевірити товар на його цілісність та наявність дефектів.",
                "При виявленні механічних пошкоджень на товар (тріщин, сколів, вм’ятин та інше.) або його повної непрацездатності, вам негайно необхідно зателефонувати в інтернет-магазин за номером: +380676726493",
                "і повідомити про це оператора, який вас проконсультує з приводу повернення або обміну і допоможе знайти правильне рішення в ситуації, що склалася."
            ]
        }
    ]
}